let cardData = [
  {
    id: 0,
    autor: "Ditto",
    genre: "에세이스트",
    info: "대한민국 여성의 삶에 대해 고민이 많습니다. 몇 년전 해외로 나와 힘없는 이방인인 동시에 타인의 시선으로부터 자유로운 삶을 만끽하는 중입니다.",
    keyword: "결혼",
    keyword2: "에세이"
  },
  {
    id: 1,
    autor: "루씨",
    genre: "기자",
    info: "내가 읽고 싶은 글을 씁니다. 댓글 확인이 늦어질 수 있으니 급한 문의는 메일 부탁 드립니다. 작성한 지 오래된 글은 현 상황과 일치하지 않는 경우도 있는 점 감안 부탁드립니다.",
    keyword: "결혼",
    keyword2: "육아"
  },
  {
    id: 2,
    autor: "임지원",
    genre: "주부",
    info: "'있으려고 가만있기보다, 시끄럽게 쥐뿔 없고 싶어' 씁니다. (*빈지노 '브레이크' 중 일부 인용했어요.)",
    keyword: "결혼",
    keyword2: "미디어"
  },
  {
    id: 3,
    autor: "어깨아빠",
    genre: "남편ㅣ아빠ㅣ회사원ㅣ 에세이스트",
    info: "홈스쿨로 아이와 함께 성장하는 평범한 삼남매 아빠 육아기술자",
    keyword: "결혼",
    keyword2: "육아"
  },
  {
    id: 4,
    autor: "실배",
    genre: "출간작가",
    info: "저는 대한민국에서 아들, 남편, 아빠 세가지 이름으로 살고 있습니다. 저의 시각으로 바라본 일상을 매일 글로 기록하고 있고 아내와 두 아이와 함께 가족 독서 모임을 하고 있습니다.",
    keyword: "결혼",
    keyword2: "가족"
  },
  {
    id: 5,
    autor: "정주디",
    genre: "기획자",
    info: "결혼 전엔 미처 몰랐던 것들에 대해 씁니다.",
    keyword: "결혼",
    keyword2: "가족"
  },
]

export default cardData;